/* 
  ITDeviceDesktopViewCtrl.strings
  iToolsMain

  Created by Aaron on 3/27/14.
  Copyright (c) 2014 __MyCompanyName__. All rights reserved.
*/

"LoadAlertTitle"            = "加载失败！";
"LoadAlertDefaultButton"    = "确定";
